Repository: Paulalermaa/21808771X
Catalog: omegat/project_save.tmx
Source language: en
Languages: es_es

source: It can be concluded that the events of Van Gogh’s childhood predisposed him to his disease, and the later failures worsened his condition.
es_es: Se puede concluir que los acontecimientos de la infancia de Van Gogh le predispusieron a su enfermedad, y los fracasos posteriores empeoraron su estado.

source: It includes different techniques that the researchers use to gain information.
es_es: Incluye diferentes técnicas que los investigadores utilizan para obtener información.

source: It is also paramount to explain the historical context in which van Gogh lived.
es_es: También es primordial explicar el contexto histórico en el que vivió Van Gogh.

source: It is also widely speculated that van Gogh suffered from a mental disorder.
es_es: También se especula ampliamente que van Gogh sufría de un trastorno mental.

source: It is an attempt to recapture what has happened some time ago.
es_es: Es un intento de recuperar lo que sucedió hace algún tiempo.

source: It is apparent that the theme of “Peasant Sitting by the Fireplace” was taken from that context; the dejected peasant reflects the sorrow for the situation that so many people had to live in.
es_es: Es evidente que el tema de “Campesino sentado junto a la chimenea” fue tomado de ese contexto; el campesino abatido refleja el dolor por la situación que le tocó vivir a tanta gente.

source: It is believed that van Gogh was unstable even in his early childhood (Smith & Naifeh, 2011).
es_es: Se cree que van Gogh era inestable incluso en su primera infancia (Smith & Naifeh, 2011).

source: It is believed to be important to describe the background of what was happening in the world, and in the artistic community, especially in France, during the period when Van Gogh was alive and living and working in France and other parts of Europe.
es_es: Se cree que es importante describir el trasfondo de lo que estaba sucediendo e el mundo, y en la comunidad artística, especialmente en Francia, durante el periodo en el que Van Gogh estaba vivo y vivía y trabajaba en Francia y otras partes de Europa.

source: It is claimed that “his mental state was so precarious that it took only the humblest provocation to bring on the storm” (Smith & Naifeh, 2011, p.356).
es_es: Se afirma que “su estado mental era tan precario que bastaba la más humilde provocación para provocar la tormenta” (Smith & Naifeh, 2011, p. 356).

source: It is possible that the stress of this relationship caused an increase in Vincent’s mental disorders.
es_es: Es posible que el estrés de esta relación provocara un aumento de los trastornos mentales de Vincent.

source: It is questionable if he could have become such a great artist without being inflicted by the psychological illness (Smith & Naifeh, 2011).
es_es: Es cuestionable si podría haberse convertido en un gran artista sin sufrir la enfermedad psicológica (Smith & Naifeh, 2011)

source: It is still unknown what role the illness played in his success as a painter.
es_es: Aún se desconoce qué papel desempeñó la enfermedad en su éxito como pintor.

source: It is the last stage that is aimed at the support of the conclusions.
es_es: Es la última etapa que está encaminada al sustento de las conclusiones..

source: It is the most time- and labor-consuming stage.
es_es: Es el ciervo que consume más tiempo y trabajo etapa de consumo.

source: It needs to consider the events and things over a long period.
es_es: Necesita considerar los eventos y las cosas durante un largo período.

source: It was in Paris where Van Gogh met many other French painters like Henri Matisse and Edouard Manet.
es_es: Fue en París donde Van Gogh conoció a muchos otros pintores franceses como Henri Matisse y Édouard Manet.

source: It was one of his few consolations.
es_es: Era uno de sus pocos consuelos.

source: It was the time between the 1860s and 1880s that he was most productive, and finally decided to become an artist after he had seen and experienced much in life.
es_es: Fue la época entre 1860 y 1880 cuando fue más productivo, y finalmente decidió convertirse en artista después de haber visto y experimentado mucho en la vida.

source: It will be a kind of historical background that will show the realities of life, their influence, and the peculiarities of art.
es_es: Será una especie de trasfondo histórico que mostrará las realidades de la vida, su influencia y las peculiaridades del arte.

source: Later, there was some competition and friction between them.
es_es: Más tarde, hubo cierta competencia y fricción entre ellos.

source: Later, they became close to each other for they could relate their shared desire to give a new form to their imaginations as artists struggling to earn a name in the highly confounding impressionist art form.
es_es: Más tarde, se hicieron íntimos el uno del otro porque podían relacionar su deseo compartido de dar una nueva forma a sus imaginaciones como artistas que luchaban por ganarse un nombre en la más confusa forma de arte impresionista.

source: Lautrec and Van Gogh later met again at Julien Pere Tanguy’s paint store to view Paul Cezanne’s painting.
es_es: Lautrec y Van Gogh volvieron a encontrarse más tarde en la tienda de pinturas de Julien Pere Tanguy para ver la pintura de Paul Cézanne.

source: Lautrec was born in 1864 at Albi.
es_es: Lautrec nació en 1864 en Albi.

source: Lead Poisoning
es_es: Envenenamiento por plomo.

source: Life of Vincent Van Gogh (1853-1889)
es_es: La vida de Vincent Van Gogh (1853-1889)

source: Likewise, it is unknown what the illness was: the most popular versions are depression and bipolar disorder.
es_es: Asimismo, se desconoce qué era la enfermedad: las versiones más populares eran depresión y transtorno bipolar.

source: Literature Review
es_es: Revisión bibliográfica

source: Manet died early in 1883.
es_es: Manet murió prematuramente en 1883.

source: Many of his art admirers believe that all of his portraits reflect his inner state to some extent.
es_es: Muchos de sus admiradores del arte creen que todos sus retratos reflejan hasta cierto punto su estado interior.

source: Many of his paintings, such as his “Peasant Sitting by the Fireplace” reflect the sorrow of the artist and the grimness of the situation he lived in.
es_es: Muchas de sus pinturas, como su “Campesino sentado junto a la chimenea”, reflejan el dolor del artista y la siniestra situación que vivía.

source: Many researchers highlight the importance of art in the life of the young man.
es_es: Muchos investigadores destacan la importancia del arte en la vida del joven.

source: Many scholars state that not only his unprecedented talent but also the events of his life led to his painting his masterpieces.
es_es: Muchos estudiosos afirman que no solo su talento sin precedentes, sino también los acontecimientos de su vida lo llevaron a pintar sus obras maestras.

source: Matisse was interested in post-impressionism and studied the works of Van Gogh and Paul Cezanne (Spurling, 1998).
es_es: Matisse se interesó por el postimpresionismo y estudió las obras de Van Gogh y Paul Cézanne (Spurling, 1998).

source: Mental Illness
es_es: Enfermedad Mental

source: Methodology
es_es: Metodología

source: Moreover, the comparison of the development of the two artists will be provided.
es_es: Además, se proporcionará la comparación del desarrollo de los dos artistas.

source: Nevertheless, Paul Cezanne is considered one of the greatest revolutionary artists of the late 19th and early 20th centuries.
es_es: Sin embargo, Paul Cezanne está considerado uno de los mayores artistas revolucionarios de finales del siglo XIX y principios del XX.

source: No foreign countries came to help the eleven states of the confederacy.
es_es: Ningún país extranjero acudió en ayuda de los once estados de la confederación.

source: Of course, it should be based on authoritative information and proved with the help of a decent examination.
es_es: Por supuesto, debe basarse en información autorizada y probarse con la ayuda de un examen decente.

source: Of course, the subject of the research is to be current and interesting for the person who maintains it.
es_es: Por supuesto, el tema de la investigación debe ser actual e interesante para la persona que la mantiene.

source: On 23rd December 1888, Van Gogh tried to cut off his ear after running to Gauguin with a razor after Van Gogh had been informed of Gauguin’s decision to leave.
es_es: El 23 de diciembre de 1888, Van Gogh intentó cortarse la oreja tras correr hacia Gauguin con una navaja de afeitar después de que Van Gogh hubiera sido informado de la decisión de Gauguin de marcharse.

source: On the 27th of July, 1890, he attempted suicide and died in two days.
es_es: El 27 de julio de 1890 intentó suicidarse y murió en dos días.

source: One accepts or rejects the hypothesis that was previously made or answers the questions.
es_es: Se acepta o rechaza la hipótesis que se hizo previamente o se responde a las preguntas.

source: One needs to collect all possible data that can help to consider the subject.
es_es: Es necesario recopilar todos los datos posibles que puedan ayudar a considerar el tema.

source: Other traumatizing events are conflicts and losses, lack of stable support from the close ones, other personal problems, alcohol, and substance abuse (Raynor, 2013).
es_es: Otros acontecimientos traumatizantes son los conflictos y las pérdidas, la falta de apoyo estable de los allegados, otros problemas personales, el alcohol y el abuso de sustancias (Raynor, 2013).

source: Overall, the nature of depression is not understood entirely and it considered multi-factorial.
es_es: En general, la naturaleza de la depresión no se comprende del todo y se considera multifactorial.

source: Paul Cezanne (1839-1906)
es_es: Paul Cézanne (1839 - 1906)

source: Paul Cezanne met Van Gogh in 1873.
es_es: Paul Cézanne conoció a Van Gogh en 1873.

source: Paul Cezanne’s work laid the foundation for Post-Impressionist painting in France.
es_es: La obra de Paul Cézanne sentó las bases de la pintura postimpresionista en Francia.

source: Peasant Sitting by the Fireplace.
es_es: tiempo historico

source: Perform the findings and interpret them.
es_es: Realizar los hallazgos e interpretarlos

source: Prussia was grasping power in the southern provinces of Germany and France wanted compensation in Belgium to maintain the balance of power in Europe.
es_es: Prusia se hacía con el poder en las provincias del sur de Alemania y Francia quería una compensación en Bélgica para mantener el equilibrio de poder en Europa.

source: Psychiatrists point out
es_es: Los psiquiatras señalan

source: Psychological and esthetic analysis
es_es: Análisis psicológico y estético

source: Quantitative and qualitative research methods can be used to provide one with needed findings.
es_es: Se pueden utilizar métodos de investigación cuantitativos y cualitativos para proporcionar los hallazgos necesarios.

source: Relationship with his brother
es_es: La relación con su hermano

source: Renoir had a series of best 181 paintings that have been reproduced often (Krell & Manet, 1996).
es_es: Renoir tenía una serie de 181 mejores cuadros que se han reproducido a menudo (Krell & Manet, 1996).

source: Renoir was a leading painter in post-impressionism and his basic subject of study became the female.
es_es: Renoir fue uno de los pintores más destacados del postimpresionismo y su tema básico de estudio fue la mujer.

source: Shortly before Christmas Van Gogh, tried to attack Gauguin with a razor.
es_es: Pocos días antre de navidad, Van Gogh, intentó atacar a Gauguin with un afeitador.

source: Some changes may be made in the hypothesis or research questions to improve them.
es_es: Se pueden hacer algunos cambios en las hipótesis o preguntas de investigación para mejorarlas.

source: Some experts state that depression occurs due to the genetic factors, others maintain that it develops because of the external factors (Raynor, 2013).
es_es: Algunos expertos afirman que la depresión se produce debido a factores genéticos, mientras que otros sostienen que se desarrolla debido a factores externos (Raynor, 2013).

source: Soon after the American Civil War, France lost an important war to Prussia against Germany.
es_es: Poco después de la Guerra Civil estadounidense, Francia perdió una importante guerra contra Alemania a manos de Prusia.

source: Soon before the birth of Van Gogh, civil war broke out in Europe, specifically the French Revolution which had an impact on everyone’s lives.
es_es: Poco antes del nacimiento de Van Gogh, estalló la Guerra Civil en Europa, específicamente la Revolución Francesa, la cual tuvo impacto en las vidas de todo el mundo.

source: Such aims are usually achieved with the help of historical method, and my research is not an exception.
es_es: Estos objetivos suelen lograrse con la ayuda del método histórico, y mi investigación no es una excepción.

source: Such examples of depression along with the dynamic stages of over- an enthusiasm he showed frequently as an artist are now considered mostly to have been bipolar disorder (Bush, 2014).
es_es: Tales ejemplos de depresión, junto con las etapas dinámicas de entusiasmo excesivo que mostraba con frecuencia como artista, se consideran ahora en su mayoría como trastorno bipolar (Bush, 2014).

source: Such intense amounts of sun can do great damage to the brain and could have caused Vincent Van Gogh to also have many stomach problems (Tralbaut, 1969).
es_es: Cantidades tan intensas de sol pueden causar un gran daño al cerebro y podrían haber causado que Vincent Van Gogh también tuviera muchos problemas estomacales (Tralbaut, 1969).

source: Sunflower Analyze
es_es: Análisis Girasol

source: Sunstroke
es_es: Sol

source: The Civil War began and continued for four years.
es_es: La Guerra Civil comenzó y continuó durante cuatro años.

source: The French Revolution is also commonly called the February Revolution and lasted from 23rd February until 2nd December 1848.
es_es: La Revolución Francesa es comúnmente llamada la Revolución de Febrero y duró desde el 23 de febrero hasta el 2 de diciembre de 1848.

source: The French army had a handful of people against a large number of people in Prussia.
es_es: El ejército francés contaba con un puñado de personas frente a un gran número de prusianos.

source: The United States government did not want them to secede.
es_es: El gobierno de Estados Unidos no quería que se separaran.

source: The Yellow House
es_es: La Casa Amarilla

source: The art of Impressionism that affected Van Gogh’s style so much derived from the dire historical environments as an opposition to the depressive reality with the help of non-sentimental themes, bright light, and cheerful colors.
es_es: El arte del Impresionismo que tanto afectó al estilo de Van Gogh, deriva de los nefastos entornos históricos como oposición a la despresiva realidad con la ayuda de temas no sentimentales, luz brillante y colores alegres.

source: The artist decided to admit himself to the asylum at Saint-Remy in 1889.
es_es: El artista decidió internarse en el manicomio de Saint-Remy en 1889.

source: The cause of his death was a self-inflicted gunshot wound.
es_es: La causa de su muerte fue una herida de bala autoinfligida.

source: The choice of color tones should also be paid attention to since each color represents a certain level of emotional tension on the scale from low to high (Osi & Byle, 2009).
es_es: También se debe prestar atención a la elección de los tonos de color ya que cada color representa un cierto nivel de tensión emocional en la escala de menor a mayor (Osi & Byle, 2009).

source: The civil war was an uprising that had grown in the minds of the men of Europe so they could overcome the monarchy and rule their own lives.
es_es: La Guerra Civil fue un levantamiento que creció en las mentes de los hombres europeos de manera que pudieran vencer a la monarquía y dirigir sus propias vidas.

source: The colors are dark and gloomy, proving that the outer world and the inner perception of the person in the picture coincide.
es_es: Los colores son oscuros y sombríos, lo que demuestra que el mundo exterior y la percepción interior de la persona en la imagen coinciden

source: The conclusion to Literature Review
es_es: La conclusión de la revisión de la literatura

source: The continuing political conflicts (e.g. Franco-Prussian War) added to the pressure that van Gogh experienced throughout his life.
es_es: El continuo conflicto político los conflictos políticos (por ejemplo, la guerra franco-prusiana) se sumaron a la presión que experimentó van Gogh a lo largo de su vida.

source: The first flare-up of his illness occurred with Paul Gauguin.
es_es: El primer brote de su enfermedad ocurrió con Paul Gauguin.

source: The historical method is aimed at the explanation and interpretation of the peculiarities and personalities.
es_es: El método histórico está dirigido a la explicación e interpretación de las peculiaridades y personalidades.

source: The historical method is remarkable as it can include the collection of the variables that refer to both of them.
es_es: El método histórico es destacable ya que puede incluir la recogida de las variables que hacen referencia a ambos

source: The historical method is the main one in such kind of researches.
es_es: El método histórico es el principal en este tipo de investigaciones.

source: The historical method of research is the one that includes the process of investigating the events that took place in the past and things that refer to it.
es_es: El método histórico de investigación es el que comprende el proceso de investigar los hechos ocurridos en el pasado y las cosas que se refieren a él.

source: The influence of the French empire ended and unified Germany was formed which created a balance of power in Europe and the formation of the French Third Republic (Howard, 2001).
es_es: La influencia del Imperio francés terminó y se formó una Alemania unificada que creó un equilibrio de poder en Europa y la formación de la Tercera República Francesa (Howard, 2001).

source: The latter state can be perceived in the drawing.
es_es: Este último estado se puede percibir en el dibujo

source: The main cause of this war was the unification of Germany.
es_es: La causa principal de esta guerra fue la unificación de Alemania.

source: The method can help to gain information about the origins, evaluate different theories dealing with the development or deepen in the life of well-known people.
es_es: El método puede ayudar a obtener información sobre los orígenes, evaluar diferentes teorías sobre el desarrollo o profundizar en la vida de personajes conocidos.

source: The most widespread belief amongst psychiatrists is that the Dutch painter suffered from manic depression, an ailment common among artistic personalities.
es_es: La creencia más extendida entre los psiquiatras es que el pintor holandés sufría maníaco depresión, una dolencia común entre las personalidades artísticas.

source: The name of the picture itself is rather symbolic.
es_es: El nombre de la imagen en sí es bastante simbólico.

source: The next day he went to a mental hospital at Saint-Remy.
es_es: Al día siguiente fue a un hospital psiquiátrico en Saint-Rémy.

source: The other remarkable detail is the fireplace the peasant is sitting at.
es_es: El otro detalle notable es la chimenea en la que está sentado el campesino.

source: The picture under consideration is the “Peasant Sitting by the Fireplace (‘Worn Out’)”, drawn in September 1881.
es_es: El cuadro que se está considerando es el “Campesino sentado junto a la chimenea (‘Desgastado’)”, dibujado en septiembre de 1881.

source: The posture of the man shows his dejection; such a pose is characteristic of a state when a person is exhausted emotionally and has lost any hope that the situation will be resolved.
es_es: La postura del hombre muestra su abatimiento; tal pose es característica de un estado en el que una persona está emocionalmente exhausta y ha perdido toda esperanza de que la situación se resuelva.

source: The problem of the connection between Van Gogh’s artistic talent and his mental illness is still unsolved.
es_es: El problema de la conexión entre el talento artístico de Van Gogh y su enfermedad mental está aún sin resolver.

source: The question of the influence on the work of his relationship with Gauguin and possible mental illness will be investigated and discussed.
es_es: La cuestión de la influencia en su obra con su amistad con Gauguin y la posible enfermedad mental serán investigados y profundizados.

source: The research method adopted in this thesis follows a historical framework.
es_es: El método de búsqueda adoptada en esta tesis sigue un marco histórico.

source: The researcher describes the subject, provides the information about it, and points out what information misses and why.
es_es: El investigador describe el tema, proporciona la información al respecto y señala qué información falta y por qué

source: The researcher presents the results and explains them.
es_es: El investigador presenta los resultados y los explica.

source: The rule of Louis-Phillippe was put to an end and thus was born the French Second Republic which was led by Louis Napoleon (Tocqueville, 1986).
es_es: Se puso fin al reinado de Luis Felipe y así nació la Segunda República Francesa, dirigida por Luis Napoleón (Tocqueville, 1986).

source: The scientists still argue whether depressions are inflicted from within or from without.
es_es: Los científicos siguen discutiendo si las depresiones se producen desde dentro o desde fuera.

source: The theory that depressions may run in families comes from the perspective that if a child tends to witness a parent suffering from depression, they become likely to develop a depression of their own over time.
es_es: La teoría de que las depresiones pueden ser hereditarias parte de la perspectiva de que, si un niño tiende a ser testigo de un padre que sufre depresión, es probable que desarrolle una depresión propia con el tiempo.

source: The three most important world history events were the French Revolution, the American Civil War, and the Franco-Prussian war in Europe.
es_es: Los tres eventos más importantes de la historia mundial fueron la Revolución Francesa, la Guerra Civil Americana y la Guerra franco-prusiana en Europa.

source: The two could not live together harmoniously.
es_es: Los dos no podían vivir juntos en armonía.

source: The two words in the brackets are the name of the group of peasant portraits.
es_es: Las dos palabras entre paréntesis son el nombre del grupo de retratos campesinos. Estas

source: The war lasted a long time and had a series of battles.
es_es: La guerra duró mucho tiempo y tuvo una serie de batallas.

source: The work of Jean Courbet was very highly appreciated by Van Gogh and Henri De Toulouse Lautrec.
es_es: La obra de Jean Courbet era muy apreciada por Van Gogh y Henri De Toulouse Lautrec.

source: Their collaboration ended dramatically around Christmas Eve, 1888, followed by a series of violent incidents (Greenberg & Jordan, 2001)
es_es: Su colaboración terminó de forma dramática alrededor de la Nochebuena de 1888, seguida de una serie de incidentes violentos (Greenberg & Jordan, 2001)

source: Then I will concentrate on the period when he lived and the location.
es_es: Luego me concentraré en el período en que vivió y la ubicación.

source: Then a particular time, person, or concept can be easily selected.
es_es: Luego, se puede seleccionar fácilmente un momento, una persona o un concepto en particular.

source: These are not only significant dates and occasions that are of interest.
es_es: Estas no son solo fechas y ocasiones significativas que son de interés.
